import React from 'react';

function AboutUs() {
  return (
    <section id="about" className="about">
      <div className="containerabout">
        <h1>نبذة عنا</h1>
        <p>
هي شركة ذات خدمات متعددة متخصصة في التصوير والإنتاج الفني والتوزيع الموسيقي والصوتي، توفر خدمات إبداعية ومتكاملة مع تقديم حلول مبتكرة باستخدام أحدث تقنيات التصوير كالدرون لضمان تقديم تجارب بصرية فريدة ومؤثرة حيث تهتم بخدمات الإبداع والابتكار في كل مرحلة من مراحل الإنتاج، بدءًا من الفكرة حتى التنفيذ النهائي
        </p>
      </div>
    </section>
  );
}

export default AboutUs;